{
  "密科技具有一定": 2986,
  "岁阳是无固定形体的纯能量": 3172,
  "造翼者严格依照其社会等级分配他们在": 3407,
  "能量": 962,
  "坏": 270,
  "类似穹桑的世界也许还不止一棵": 3234,
  "足趾": 2414,
  "-": 10,
  "残": 559,
  "狐人的全能干细胞并非": 2765,
  "我决定组织人马": 3024,
  "会变": 1538,
  "内的能量平衡": 2888,
  "源与人": 2187,
  "医案": 1720,
  "案牍": 2143,
  "很": 401,
  "赚": 830,
  "启": 238,
  "成": 435,
  "增": 275,
  "损": 459,
  "司的": 1005,
  "神的能力": 2292,
  "二号": 1475,
  "封禁": 1915,
  "搜": 472,
  "丰饶孽物": 1073,
  "从未": 1112,
  "备飞行能力的": 1853,
  "庚": 376,
  "但它们": 1556,
  "夺": 293,
  "罗": 726,
  "为了": 1426,
  "理由": 2214,
  "关于它们的痕迹": 2671,
  "再有意思的事": 2889,
  "奥": 296,
  "权": 528,
  "狐人的全能干细胞": 1296,
  "之民": 1103,
  "『": 30,
  "见的无形目": 2389,
  "我认为其中的原理大概": 3022,
  "狐人因此": 2521,
  "取任何": 1755,
  "严格": 1409,
  "均从属于某个造翼者的雇佣兵": 2965,
  "汲取爱": 2168,
  "不能公开": 2658,
  "找到的大多数潜在客": 3038,
  "得": 402,
  "会等": 1540,
  "造翼者严格": 2508,
  "不想": 1378,
  "前的": 1700,
  "但总归希望在自己短暂的生命周期中能永远保持活力": 3439,
  "性": 413,
  "学者拥护的": 2699,
  "也使得他们能在真": 2822,
  "向": 231,
  "其兵势": 1645,
  "是无固定": 2100,
  "穹桑": 954,
  "伏岁阳": 1533,
  "他": 84,
  "觉": 791,
  "毁灭": 1220,
  "化中": 1713,
  "底部": 1176,
  "察": 329,
  "求居停之所": 2166,
  "光怪": 1615,
  "显": 509,
  "亚种": 1111,
  "相当程度的": 2272,
  "翼者": 946,
  "上溯": 1089,
  "战争中": 1191,
  "活得": 1222,
  "间": 883,
  "0年前": 1337,
  "去至": 1738,
  "声明": 1851,
  "物": 620,
  "无形者": 2555,
  "你的老师": 2667,
  "前往侦察": 2684,
  "其生物学": 1642,
  "形体的岁阳感到满": 2711,
  "失去肝脏比起": 2571,
  "切": 166,
  "了冷脸": 2823,
  "发展过任何": 2920,
  "在狐人一生中的": 2956,
  "度依赖掠夺": 3003,
  "完成具有刺激性的行为": 3358,
  "另一方面他们的能源供给和武器制造却极度依赖掠夺": 3442,
  "考虑到步离人和狐人在": 3118,
  "击": 164,
  "一些步离人的肝脏": 3203,
  "完成": 1900,
  "远": 851,
  "燧皇": 2203,
  "密": 327,
  "虽然记录显示": 2647,
  "人员滞留": 2836,
  "侵": 120,
  "避": 864,
  "动作": 1707,
  "枝种": 2139,
  "雷奥登老师": 2759,
  "帝王派出了我们": 2995,
  "推移重物一般": 3042,
  "那些不能公开发行的医书和药典": 3435,
  "果": 534,
  "愿意分享给我一些对他们而言价值不大的医学报告": 3443,
  "镇伏岁阳": 2457,
  "备": 281,
  "虽然": 1066,
  "产": 75,
  "弃以本": 1968,
  "束": 529,
  "树": 538,
  "往": 398,
  "在转": 1826,
  "士及仙方": 1850,
  "如暴食": 2974,
  "垂": 271,
  "司命是由": 2934,
  "都变没意思了": 3158,
  "到了": 1136,
  "提": 470,
  "的痕迹": 2267,
  "中位数是": 2810,
  "2": 14,
  "配": 870,
  "消隐": 2182,
  "时间极短": 2596,
  "并哺育一切羽民": 3002,
  "降": 895,
  "号": 223,
  "化外": 1714,
  "足以推断出他们的文明经历了一": 3143,
  "十王": 1723,
  "化外民搞不": 2909,
  "伤残": 1548,
  "后瞧见": 1788,
  "见": 789,
  "是相通的": 3057,
  "痕迹": 2223,
  "置": 728,
  "请": 815,
  "枝": 535,
  "位丹鼎": 1566,
  "一层": 1355,
  "讲": 799,
  "会生长出新的肝脏": 3311,
  "朱明的人最爱": 2770,
  "青": 912,
  "以败": 1524,
  "舰队": 1266,
  "距离镇伏岁阳已过去至少六千": 3237,
  "妙": 302,
  "最近我总算是": 2728,
  "搞": 473,
  "源": 594,
  "寄生从宿主": 2594,
  "今": 82,
  "摧毁了造翼者的故土": 3043,
  "这些全能干细胞的数量": 2607,
  "给我": 1256,
  "但星海间再也未": 2865,
  "仪": 90,
  "与其他": 1398,
  "事故": 1473,
  "查": 537,
  "引": 387,
  "造翼者流离": 2506,
  "戏": 434,
  "象": 820,
  "令使": 1516,
  "但巨大的": 1559,
  "鸢首壬字三号": 1307,
  "陆": 894,
  "细": 711,
  "向克利欧": 1791,
  "因为某种": 1820,
  "没有确": 2171,
  "都能像人类": 2452,
  "距": 836,
  "沉墟庚字三号": 2637,
  "佚": 111,
  "乃得羽人方": 2818,
  "拥护的": 2052,
  "么个妖怪": 2819,
  "固": 261,
  "会逐渐减少": 2850,
  "几小时内就": 2891,
  "录": 392,
  "失去自由分化的功能": 3204,
  "反物质军团几乎在转眼间摧毁了造翼者的故土": 3338,
  "狐人在": 1293,
  "笼罩着一层仅凭浅薄": 3113,
  "鄙": 868,
  "帝弓光矢": 2625,
  "统": 719,
  "帝王": 1940,
  "扼": 446,
  "信接": 1597,
  "博": 195,
  "通": 859,
  "费": 827,
  "250": 1338,
  "微妙但巨大的": 1989,
  "确": 670,
  "权全是": 2128,
  "周": 242,
  "其首": 1640,
  "医士完整": 2910,
  "镇压于各大仙舟的幽囚狱": 3161,
  "在我得": 1833,
  "仿": 95,
  "推测": 2060,
  "其军": 1634,
  "求": 567,
  "球": 630,
  "孽物": 1041,
  "是关于": 2097,
  "空腔": 2297,
  "孤": 309,
  "石": 665,
  "星火之精": 1323,
  "一方面": 1310,
  "在大量": 1832,
  "相斥": 2270,
  "了不少经费": 2826,
  "史": 221,
  "封信后": 1916,
  "此处即是": 2152,
  "彼时": 1980,
  "不全能": 1387,
  "容颜": 1164,
  "可能": 1771,
  "么": 58,
  "则是地位无": 2897,
  "以穿透的迷雾": 3306,
  "在": 266,
  "明求": 2087,
  "界": 638,
  "身": 837,
  "奥登": 1159,
  "保": 123,
  "320年前": 1341,
  "样": 540,
  "流云渡东侧": 995,
  "价值": 1114,
  "结局一样": 2319,
  "倒退": 1602,
  "另一方面": 1766,
  "使得": 1003,
  "学者与书记": 3252,
  "按": 457,
  "许多文明记录中称": 2748,
  "做": 131,
  "记不记得": 2397,
  "计": 795,
  "宙": 319,
  "之": 59,
  "空": 689,
  "其中": 1125,
  "感应神经系统随情感而生的诸多变化": 3365,
  "奇的能量": 1880,
  "级分配": 2311,
  "词": 805,
  "他们不老的容颜": 3177,
  "星历5320年前": 2090,
  "我们": 964,
  "和武器制造却极": 2947,
  "但它绝少出现在": 3313,
  "冰": 155,
  "圣巢": 1823,
  "年轻": 1949,
  "只是": 1767,
  "居": 347,
  "不也": 1374,
  "从其": 1505,
  "情感": 2001,
  "依次": 1585,
  "装备了步离人": 2384,
  "次": 549,
  "依旧蕴含着": 2670,
  "发达的背": 2922,
  "但依然足矣维持": 2862,
  "然死亡": 1056,
  "某种": 1053,
  "得较": 1986,
  "可见光的频段": 2931,
  "派出的三人联络中断": 3082,
  "于": 69,
  "第": 695,
  "于基": 1481,
  "的神": 2226,
  "岁阳的封印": 2649,
  "我认为其中的原理大概是相通的": 3370,
  "在三次": 1838,
  "土": 264,
  "牍": 618,
  "砍": 667,
  "关于": 1123,
  "狐人这种": 2517,
  "我决定组织人马再次前往": 3372,
  "年病": 1948,
  "450岁之间": 2789,
  "世为": 1404,
  "自此之后": 2358,
  "主动": 1435,
  "分类所示": 2618,
  "含有特殊的": 2942,
  "外": 283,
  "在了": 1148,
  "分支": 1672,
  "去之前": 1739,
  "动等": 1709,
  "你还": 1118,
  "但我怕变老": 2665,
  "而只是因为某种原因聚集": 3124,
  "但依然足矣维持他们不老的容颜": 3318,
  "智": 511,
  "与岁阳的": 1401,
  "死灭": 2154,
  "与书": 1391,
  "岁阳现身": 2491,
  "逃": 856,
  "桑": 544,
  "光矢": 1121,
  "矢": 661,
  "远距离时防范其射击": 3399,
  "有关": 2110,
  "』,": 1085,
  "玉阙太卜司观测": 2785,
  "仪器会观测": 2845,
  "少量记录证明": 2989,
  "目击疑似重犯者在": 3387,
  "刺激": 1697,
  "只": 219,
  "公开": 1623,
  "有确": 2112,
  "文明看来拥有": 2633,
  "并非": 1952,
  "造翼者的详细政治": 2540,
  "痕": 643,
  "释": 872,
  "英": 766,
  "而生的诸": 2338,
  "修复狐人的肉体": 2874,
  "另有一些不可解之处": 3340,
  "及": 209,
  "到自己": 1690,
  "面": 915,
  "的权利": 2263,
  "讳被抹去的": 2398,
  "有两种解释": 3064,
  "祈求居停之所": 2288,
  "同时": 1785,
  "一些相关": 2564,
  "通过快速": 2598,
  "其起源星球目前尚未探明": 1331,
  "造翼者们能进行高速俯冲与爆发力惊人的突击": 3437,
  "化": 187,
  "它们通过寄生从宿主大脑中学习知识": 3410,
  "变为长生种的": 1762,
  "再次": 1651,
  "述": 852,
  "纹": 709,
  "可接近": 1773,
  "造翼者及其军": 2509,
  "亡而": 1488,
  "段": 560,
  "咐": 245,
  "隆": 900,
  "即是": 1141,
  "会令不具": 1545,
  "你摆": 1576,
  "啼颂": 1814,
  "的岁阳": 2236,
  "岁阳驯服宿主心智的过程": 3174,
  "更大的": 2107,
  "这花费": 2435,
  "因素": 1819,
  "可以": 1038,
  "的医书和": 2257,
  "生理": 1058,
  "个妖": 1410,
  "亲": 77,
  "不": 40,
  "生物": 961,
  "为缓慢": 2816,
  "形体的纯能量": 2710,
  "及仙方": 1740,
  "的宿主": 2238,
  "患最": 1999,
  "楚是什么": 2145,
  "的科学技术难": 3095,
  "禁": 679,
  "现": 629,
  "体": 109,
  "及至与丰饶民的": 2686,
  "擅于发力的足趾结构": 3378,
  "能": 748,
  "质": 825,
  "而成": 2331,
  "司命": 1778,
  "战士": 2030,
  "全无法": 1622,
  ")": 7,
  "压制其飞行": 1734,
  "沉": 570,
  "阶段": 2463,
  "与人": 1392,
  "心智": 1990,
  "造翼者的": 958,
  "斫断建木": 3048,
  "甚至还对你摆了冷脸": 3385,
  "早": 502,
  "短": 664,
  "生产": 2217,
  "此之后": 2151,
  "那时候": 2444,
  "均发现他们装备了步离人": 2964,
  "307岁": 2787,
  "靠": 914,
  "咱们工造司里": 2951,
  "诚意": 2403,
  "仪器会观测到某种高能电磁波反应": 3438,
  "而只是": 2336,
  "迹": 854,
  "狐人的肉体": 2561,
  "岁阳便在其列": 3170,
  "患者往往会在全能干细胞失去分化功能后的3": 3432,
  "的无形目": 2242,
  "也许狐人的全能干细胞": 2612,
  "那些不能公开发行的医书和": 3275,
  "脱": 751,
  "它们与精密科技具有一定程度的相斥": 3412,
  "不完": 1376,
  "目击疑似重犯者": 3103,
  "优势": 1536,
  "罩": 727,
  "败": 824,
  "码": 666,
  "毅他们": 1221,
  "与丰饶民的": 1402,
  "危险": 1728,
  "学会和": 1894,
  "我不想": 2022,
  "了": 65,
  "技": 448,
  "首先我": 2481,
  "造翼者第二次": 2512,
  "和损伤都会在短时间内得到治": 2944,
  "善用自身": 2953,
  "医学": 1140,
  "掠夺资源与人口": 3263,
  "衔": 779,
  "地": 267,
  "泡": 577,
  "意分享给我": 2007,
  "要令宿主": 2385,
  "快": 409,
  "知": 663,
  "善": 252,
  "了好": 1460,
  "役": 395,
  "伴生": 1550,
  "相关": 1245,
  "但总": 1553,
  "妖魔": 1887,
  "军团": 1033,
  "某个造翼者的雇佣兵": 2729,
  "这件事就死": 2750,
  "啼颂种": 2952,
  "值": 130,
  "阿": 891,
  "至其他世界": 2359,
  "理": 631,
  "能造": 2346,
  "1": 13,
  "还": 848,
  "鸟": 937,
  "结盟": 1255,
  "造翼者的解剖学": 2539,
  "的强弱": 2735,
  "它": 313,
  "载": 841,
  "及其军": 1741,
  "看来拥有": 2274,
  "必": 406,
  "有过": 2114,
  "制度": 1694,
  "了我们": 1465,
  "医学报告": 1316,
  "过任何": 2423,
  "史料": 1776,
  "如果我没": 2696,
  "分子生物学上的亲缘": 2894,
  "所以失去整个肝脏后的复生速度": 3034,
  "他们总算是被我的": 3176,
  "证": 803,
  "造翼者的解剖学特征呈现接近鸟类的生理": 3195,
  "步离人打仗的时候": 3210,
  "其成神之兆即是射下光矢斫断建木": 3326,
  "卷宗": 1142,
  "夺舍之祸": 2971,
  "以": 89,
  "曾": 515,
  "除": 897,
  "出的": 1133,
  "虑": 774,
  "是联盟历史": 1324,
  "死去之前": 2155,
  "汇报给": 2167,
  "掉脑": 2056,
  "戊时二刻": 2628,
  "二十": 1474,
  "低": 107,
  "决定": 1129,
  "那个身上长满了": 3154,
  "一切来自其他世界": 3241,
  "然": 609,
  "却": 202,
  "频": 920,
  "年时": 1947,
  "一方": 1087,
  "雄": 905,
  "所谓": 2036,
  "负责": 2409,
  "神策府": 3111,
  "星海": 1208,
  "类的生理": 2307,
  "也使得": 1454,
  "了吧": 1459,
  "为什么通信接": 2611,
  "开束缚": 1967,
  "上长": 1368,
  "阶级之下": 2464,
  "这也是它被称为": 3148,
  "狐人患者": 2518,
  "与造翼者的接触足可上溯至仙舟启航前的": 3242,
  "火": 602,
  "了建木": 1468,
  "多器官功能衰竭所带来的": 2693,
  "?!": 1346,
  "分队": 1674,
  "奴役": 1882,
  "丰饶民战争中": 2652,
  "朱明仙舟封印着这": 2768,
  "取了他": 1756,
  "均发现他们装备了步离人的武器与盔甲": 3350,
  "的主": 1231,
  "七": 35,
  "如": 300,
  "推": 469,
  "上的": 1025,
  "体力的": 1572,
  ":「": 1079,
  "几乎毁灭罗浮": 3247,
  "要分支": 2386,
  "最近我总算是和几位丹鼎司的职员混": 3264,
  "中搜集的残缺不全的史料": 3297,
  "他们在": 1289,
  "毁": 561,
  "这可是掉脑袋的事": 3150,
  "泉": 574,
  "4天内死亡": 2788,
  "大": 286,
  "巢": 352,
  "葆": 770,
  "英雄": 1267,
  "我读": 2017,
  "那样": 2443,
  "不至于来不及准备后事": 3292,
  "岁阳喜好": 2493,
  "浅": 583,
  "取任何稿酬": 2923,
  "话说": 2404,
  "岁阳从未": 2490,
  "做个市场调": 2878,
  "了阿毅他们": 1470,
  "的事": 1232,
  "官": 318,
  "物一般": 2206,
  "巧": 355,
  "」。": 970,
  "以一团": 1528,
  "羽皇": 2324,
  "通常为泛": 2751,
  "众多光怪": 2846,
  "决": 157,
  "那么专利权全是你的了": 3274,
  "仙舟工匠以无形": 2515,
  "葺": 771,
  "——": 1081,
  "人们": 1492,
  "我明明砍": 3020,
  "如果你最近不忙的话": 3251,
  "可是": 1770,
  "所以失去": 2038,
  "中断": 1096,
  "是": 508,
  "性使用": 1996,
  "考虑到步离人和狐人在分子生物学上的亲缘关系": 3389,
  "相": 655,
  "当时": 1179,
  "永葆青春": 3078,
  "经": 714,
  "困": 260,
  "剽掠": 1702,
  "当程度的": 1972,
  "巡防记录": 2705,
  "变成了一个巨大的": 3229,
  "从结论上来": 2840,
  "转": 839,
  "根": 541,
  "熟": 611,
  "与岁阳的接触上溯至仙舟人尚未转变为长生种的": 3294,
  "较": 842,
  "里": 873,
  "具有": 1127,
  "存大量": 1891,
  "往往": 1982,
  "故土": 2071,
  "有羽": 2113,
  "数": 488,
  "络": 717,
  "大军": 1863,
  "之而": 1447,
  "暂": 512,
  "列": 167,
  "跃": 835,
  "无形": 973,
  "享给我": 1490,
  "恰恰": 1998,
  "我抵": 2014,
  "改变区域": 2067,
  "曾发现": 2108,
  "自然死亡": 1065,
  "价值不大的": 2663,
  "周期中能永远": 2943,
  "情形见上": 3015,
  "它们的痕迹": 2536,
  "什": 79,
  "木": 521,
  "的家伙": 2260,
  "气泡空腔": 3077,
  "行高速俯冲": 3133,
  "原始": 1736,
  "我们完全无法考察其组织形式": 3199,
  "龙": 941,
  "与其": 1393,
  "我得赶快把这些汇报给神策府": 3261,
  "我们切除了": 2546,
  "它曾一度与仙舟结盟": 3356,
  "我明明砍倒他了": 3368,
  "这位佚名的仙舟英雄升格而成": 3398,
  "岁阳便在": 2492,
  "诚": 808,
  "纵欲": 2313,
  "又": 208,
  "为佣兵": 1433,
  "一神": 1360,
  "道": 862,
  "这使得岁阳一族在原始": 3147,
  "人科": 1496,
  "器官开始": 2593,
  "5": 17,
  "最终结局一样": 2727,
  "某种生物学上的": 2636,
  "考": 734,
  "快把": 1992,
  "差异": 1043,
  "刺": 175,
  "大的": 1007,
  "天之外": 1157,
  "老年病": 2328,
  "但现在我得": 2859,
  "想": 426,
  "印": 199,
  "殊": 558,
  "中能": 1097,
  "类": 700,
  "促使这些全能干细胞": 1593,
  "切证": 1677,
  "羽": 731,
  "后事": 1787,
  "潜在客": 2192,
  "经费": 2315,
  "而帝尊兴师": 2337,
  "近": 847,
  "其他": 983,
  "局": 345,
  "岁阳驯服宿主": 2498,
  "受此": 1758,
  "但从未有过": 2863,
  "被寄生的宿主会不可扼制地": 3136,
  "一提": 1357,
  "许": 801,
  "二者": 1477,
  "随情感": 2471,
  "[MASK]": 4,
  "变老": 1761,
  "行": 778,
  "卷宗底部批注了几行小字": 1332,
  "与盔": 1395,
  "它们与精": 2534,
  "有着某种生物学上的": 3062,
  "我们做过一些相关": 3197,
  "几乎在转": 2679,
  "与之": 1390,
  "全": 142,
  "并伴生": 1956,
  "大部分人都会在体内器官开始出现各种": 3286,
  "寿": 333,
  "悠久的": 1184,
  "罕": 725,
  "算": 699,
  "论": 802,
  "各": 226,
  "随着": 1286,
  "功击溃": 1706,
  "彼此": 1981,
  "希望能从他们": 2706,
  "不完全的": 2799,
  "战局势必以败亡而终": 3032,
  "河中能找到的大多数潜在客": 3081,
  "中学习知识": 2811,
  "造翼者是联盟历史悠久的大敌": 3179,
  "军团再度有所行动": 3227,
  "躯": 838,
  "印戳": 984,
  "或美": 2027,
  "振动等": 2054,
  "的覆灭": 3096,
  "虽": 775,
  "世外妖魔族类": 3295,
  "舍": 758,
  "对他们": 1910,
  "距离镇伏岁阳": 2648,
  "3": 15,
  "医": 190,
  "各种": 1784,
  "勤": 186,
  "斥": 494,
  "若": 765,
  "青碧色": 2476,
  "已过去至少六千": 2993,
  "如今所有流离星海的羽民均从属于某个造翼者的雇佣兵军团": 3354,
  "时的容颜": 2084,
  "诩": 812,
  "个肝脏": 1095,
  "操纵": 1202,
  "步离人打仗的": 2580,
  "工匠以无形": 1934,
  "所掌握": 2037,
  "星球": 1210,
  "相较": 2271,
  "癌": 645,
  "...": 950,
  "仪器会观测到某种高能电磁": 3307,
  "云骑军与造翼者的战斗需要注意以下两点": 3426,
  "何": 110,
  "不及准备后事": 2798,
  "均": 269,
  "领": 919,
  "泉老": 2173,
  "书": 64,
  "士索": 1849,
  "转译": 966,
  "了几行小字": 1313,
  "随之而": 2470,
  "就": 342,
  "类似的结构也使得他们能在真": 3233,
  "但从未有过狐人因此变成": 3319,
  "怎": 410,
  "范": 767,
  "速": 860,
  "之前": 1100,
  "摘": 475,
  "区域": 1718,
  "浮": 585,
  "[PAD]": 0,
  "强": 389,
  "的科": 2227,
  "幽囚狱": 1961,
  "的背": 2228,
  "再有意思的事都变没意思了": 3329,
  "鄙人主动放弃以本文向克利欧学士索取任何稿酬的权利": 3402,
  "刻": 176,
  "﻿": 942,
  "斗": 491,
  "社": 674,
  "智慧": 1051,
  "双足": 1742,
  "抹去的": 2050,
  "分": 165,
  "变": 215,
  "条上": 2129,
  "于发": 1479,
  "的阵": 2235,
  "基于其": 1847,
  "重物一般": 2456,
  "侧": 119,
  "面前": 2477,
  "一些步离人": 2563,
  "大部分狐人在此类": 2783,
  "的区别": 2256,
  "某位英雄解开束缚": 3071,
  "呈": 239,
  "到先祖": 1692,
  "家伙": 1904,
  "三十": 1365,
  "护的": 2048,
  "级": 705,
  "由肝脏生成": 3092,
  "他们未必打算活得像宇宙一样长": 3178,
  "瞧见他那棵奇怪的树": 3269,
  "消耗": 2181,
  "事故案牍已全数清查": 3300,
  "量": 875,
  "却依然没办法让他们给我看看": 3337,
  "有着": 2111,
  "岁阳试图占夺人类的身躯": 3173,
  "穹": 688,
  "佣兵": 1119,
  "没多大": 2170,
  "特": 621,
  "按照目前所掌握的资料": 3417,
  "漂": 598,
  "变化": 1145,
  "与建木": 1400,
  "仙方": 1515,
  "幻象": 1960,
  "在狐人": 1828,
  "显然": 2101,
  "行高": 2370,
  "行智慧": 2371,
  "期": 520,
  "后勤部": 1789,
  "我听说": 2024,
  "世界中": 2584,
  "时间点突": 2597,
  "擅于发力的足趾": 3044,
  "用他们的话说": 3091,
  "渐渐": 2185,
  "一切羽民": 2655,
  "奖你": 1881,
  "贸": 826,
  "漂航": 2191,
  "考察其组织": 2330,
  "逐": 858,
  "冷": 158,
  "在客": 1824,
  "仙舟英雄": 2513,
  "步离": 987,
  "笼": 696,
  "空中飞行": 2298,
  "按照公司的": 2576,
  "没办法": 2169,
  "发行的医书和": 2921,
  "的记载": 2251,
  "但依然": 1557,
  "大概": 1866,
  "制地": 1693,
  "能进": 2345,
  "当然": 1971,
  "海盗": 2180,
  "来自": 2131,
  "帮我做个市场调研吧": 3361,
  "到不少": 1689,
  "在狐人的": 1831,
  "宇": 314,
  "话": 809,
  "其下的": 1644,
  "不至于来": 2802,
  "能力": 1262,
  "会生长出新": 2852,
  "前": 177,
  "去的": 1737,
  "时内就": 2085,
  "军团再度": 2617,
  "启航前的": 2688,
  "棵": 546,
  "明求取长生": 3054,
  "能造出种种幻象": 3128,
  "被认为是": 3135,
  "发达": 1748,
  "五": 71,
  "确的": 2286,
  "都能像人类推移重物一般": 3159,
  "了穹桑的大军": 2825,
  "研": 668,
  "但我发觉其中依旧蕴含着": 3245,
  "在狐人的年龄达到250": 3349,
  "如其生物学分类所示": 2976,
  "寡": 330,
  "我将报告": 2025,
  "河中能": 2172,
  "分享给我": 1675,
  "解剖学": 2393,
  "的能量": 1238,
  "形成更大的": 3005,
  "7": 18,
  "和所有长生种的最终结局一样": 2945,
  "仙舟": 948,
  "到不少钱": 2904,
  "您": 421,
  "奴役其他智慧种族": 2972,
  "判令其": 1681,
  "他们未必打": 2503,
  "渡": 592,
  "的话": 2232,
  "身躯": 1275,
  "情报提及": 2714,
  "皇": 648,
  "测": 584,
  "范其射": 2364,
  "译": 806,
  "传": 101,
  "时速可接近400公里": 3052,
  "但它们依然能够使得狐人直到死去之前都维持着年轻时的容颜": 3440,
  "望": 519,
  "及至": 1144,
  "派出的": 2177,
  "能通过": 2347,
  "因为某种原因聚集": 2955,
  "若不是帝弓光矢": 3131,
  "云骑巡防分队": 3243,
  "二刻": 1109,
  "带": 364,
  "工人": 1933,
  "会和": 1539,
  "东西": 1094,
  "而从其显形时": 3123,
  "的行为": 2250,
  "骨骼": 2483,
  "形成": 1974,
  "以拒": 1520,
  "穹桑的五大": 2605,
  "基于其操纵能量的本领": 2966,
  "万": 36,
  "感到满": 2008,
  "军": 154,
  "造翼者": 947,
  "磁": 672,
  "联络中断": 2340,
  "而只是因为某种原因聚集在肝脏处": 3390,
  "已经": 1937,
  "羽人方": 2326,
  "《": 26,
  "人们开始痴迷": 2835,
  "癌细胞": 1230,
  "消": 587,
  "的记录": 2237,
  "若不是": 2363,
  "火焰": 1055,
  "还不止一棵": 3146,
  "马": 926,
  "式": 385,
  "基": 274,
  ",「": 969,
  "之祸": 1446,
  "我动身出发之前": 3026,
  "来赚到不少钱": 3067,
  "失": 289,
  "含": 236,
  "。(": 1082,
  "大多数潜在客": 2695,
  "如今所有流离星海的羽民": 2975,
  "永世为": 2165,
  "级之下": 2310,
  "造翼者在星际": 2510,
  "找到的": 2047,
  "曾发现关于它们的痕迹": 3061,
  "负责引导穹桑的兴盛生长": 3142,
  "是联": 1212,
  "失效": 1874,
  "能量的本领": 2654,
  "家园": 1905,
  "便暴": 1592,
  "竭所带来的": 2300,
  "自云是无形无根": 3129,
  "少量": 1921,
  "据说": 2055,
  "索": 704,
  "当时我们切除了一些步离人的肝脏": 3258,
  "德": 404,
  "动性": 1708,
  "的幽囚狱": 2261,
  "20年前": 1339,
  "司的职员混": 2592,
  "墟庚": 1039,
  "并": 370,
  "就是": 1169,
  "露": 911,
  "共生物": 1630,
  "酉时二刻": 2755,
  "5320年前": 1345,
  "倒他了": 1603,
  "大敌": 1865,
  "平": 368,
  "依赖": 1587,
  "孔雀": 1890,
  "位": 106,
  "敌": 487,
  "造翼者们": 1290,
  "智能": 2105,
  "状仿生": 2210,
  "相反": 2269,
  "认为这件事": 2578,
  "栖": 539,
  "与造翼者的接触足可上溯至仙舟": 2659,
  "颜": 921,
  "人类": 971,
  "会以一团青碧色": 2854,
  "离群": 2293,
  "岁阳现身时": 3169,
  "岁阳一族变化万端": 3217,
  "被认": 2377,
  "光": 138,
  "居于": 1170,
  "跃迁": 1274,
  "寄生宿主的数量": 2595,
  "维": 720,
  "突": 691,
  "纯能量": 2312,
  "有飞行能力的": 2116,
  "此处即是少数学者拥护的所谓": 3381,
  "修": 125,
  "更": 514,
  "图占夺": 1822,
  "被": 784,
  "奴": 297,
  "诸": 816,
  "习知识": 1455,
  "可上溯至仙舟": 1774,
  "时早有准备": 3053,
  "的容颜": 1241,
  "造翼者是联盟历史悠久的": 2507,
  "幽": 373,
  "斫": 495,
  "队": 886,
  "按照目前": 2573,
  "羽夷自天之外海来": 3117,
  "到步离人": 1687,
  "类似穹桑的世界也许": 2643,
  "伤都会在短时间内得到治": 2855,
  "以推": 1522,
  "他们装备了步离人": 2505,
  "却极": 1729,
  "岁阳个体": 1071,
  "位置": 1565,
  "现身": 1227,
  "再有": 1650,
  "壬": 278,
  "奇怪": 1879,
  "蕴含着": 2367,
  "大部分": 1319,
  "其中依旧蕴含着": 2673,
  "到步离人和狐人在": 2902,
  "朱明仙舟受此患最深": 3281,
  "但总归希望": 2858,
  "信": 124,
  "表": 781,
  "表现的": 2374,
  "沉墟庚字六号": 2776,
  "不能": 1091,
  "宗": 317,
  "衰老太可怕": 2746,
  "出没": 1663,
  "匿形": 1722,
  "岁": 350,
  "活力": 2176,
  "骑": 930,
  "仆从": 1502,
  "脑": 750,
  "成形": 2012,
  "他们的骨骼和肌肉含有特殊的气泡空腔结构": 3420,
  "取长生": 1754,
  "感应神": 2009,
  "略": 640,
  "高能电磁": 2485,
  "严": 47,
  "丰饶之民": 1294,
  "变成那样": 2623,
  "组织人马": 2743,
  "概": 548,
  "诱惑人类": 2407,
  "暴": 513,
  "孽": 312,
  "岁阳": 944,
  "羽翼": 2325,
  "能源供给": 2352,
  "孔": 306,
  "判": 170,
  "这可是": 2433,
  "一方面他们掌握": 2779,
  "而帝尊兴师以拒": 3125,
  "会等级分配他们在": 3310,
  "具有刺激": 2675,
  "鄙人主动": 2453,
  "(": 6,
  "灭": 603,
  "底停摆": 1963,
  "战局势必": 2032,
  "撤": 477,
  "你也许是正": 2870,
  "共计三十二": 2883,
  "就可以辨别岁阳个体的强弱": 3359,
  "造翼者及其军队跃迁至其他世界": 3181,
  "触": 793,
  "排": 464,
  "但若要令宿主": 2860,
  "没有确切证据说": 3080,
  "和肌肉含有特殊的": 2948,
  "离的生命": 2294,
  "眼": 658,
  "几斤": 1659,
  "活得那么长": 3265,
  "于来": 1482,
  "以失去": 1526,
  "资源与人": 2412,
  "青镞": 1015,
  "不是": 1381,
  "好几斤": 1883,
  "造司里": 2440,
  "意思": 1187,
  "龙泉老": 2488,
  "抹": 453,
  "机动性": 2124,
  "鉴": 876,
  "派出了我们": 2178,
  "倒": 127,
  "具": 150,
  "痴迷": 2224,
  "他们的骨骼": 2604,
  "我没": 1189,
  "击疑": 1669,
  "到的": 1137,
  "这些全能干细胞会不断": 2773,
  "同": 228,
  "拥": 455,
  "狐人直到死去之前都维持": 3186,
  "都": 867,
  "前略": 1699,
  "抵": 452,
  "兴": 147,
  "控血": 2059,
  "活得那么": 2730,
  "狐人与步离人有着某种生物学上的差异": 3409,
  "久": 57,
  "封印": 1165,
  "解之处": 2392,
  "这些汇报给": 2559,
  "在自己": 1836,
  "[UNK]": 1,
  "负": 822,
  "于其": 1478,
  "待更": 1984,
  "造翼者的羽皇": 2538,
  "干细胞": 957,
  "争": 66,
  "三十二": 2795,
  "它们能通过操纵能量生成": 3194,
  "和体力的": 1807,
  "按照目前所掌握的资": 3206,
  "然后瞧见": 2199,
  "您别说": 2000,
  "精科": 2308,
  "手": 442,
  "操纵能量生成": 2723,
  "为了向天之外海": 2814,
  "凭": 162,
  "与盔甲": 2807,
  "般": 761,
  "控": 468,
  "壬字三号": 1149,
  "均从属于": 1845,
  "不也留着类似的囚牢吗": 3290,
  "唤它": 1812,
  "成为佣兵和星际海盗": 3018,
  "这些医学报告": 2558,
  "雇": 907,
  "的囚": 1233,
  "慢": 431,
  "上长满了": 2796,
  "胜": 746,
  "建": 381,
  "钉": 877,
  "不可": 980,
  "能像人类": 2349,
  "恨悲喜": 3011,
  "我读取了他的腰": 3021,
  "他又": 1512,
  "失灵机巧鸟共计三十二": 3352,
  "岁阳从未发展过任何科技": 3404,
  "你应该不记得": 2869,
  "天": 287,
  "会在": 1029,
  "像人类": 1609,
  "希望": 1174,
  "均发现": 1843,
  "尊": 337,
  "个市": 1411,
  "操": 479,
  "讳被抹去的帝王派出了我们": 3140,
  "人们开始痴迷于这一神奇的能量共生物": 3302,
  "摘要": 1201,
  "整个肝脏": 1204,
  "个": 48,
  "之所": 1445,
  "年前": 1175,
  "早有": 2082,
  "上溯至仙舟": 1311,
  "垂下枝梢": 1846,
  "钱": 878,
  "造翼者在星际战争中表现的科技": 3408,
  "制造": 1695,
  "俯": 126,
  "中罕": 1421,
  "度依赖": 1965,
  "别": 172,
  "兆": 136,
  "登": 646,
  "电磁": 2221,
  "经系统": 2317,
  "功能后的": 2619,
  "若不是帝弓光矢降临": 3393,
  "作为无形目": 1573,
  "将": 336,
  "一对": 1354,
  "科技": 989,
  "从宿主": 1508,
  "准": 159,
  "但它们依然能够使得": 2861,
  "今未": 1503,
  "欧": 550,
  "咱们工造司里不也留着类似的囚牢吗": 3346,
  "从结": 1506,
  "作": 112,
  "附": 892,
  "发达的背部肌肉群": 3339,
  "惑": 425,
  "00": 1335,
  "天使": 1870,
  "」。「": 2551,
  "文化中": 2074,
  "溃": 593,
  "的祖先": 3093,
  "熟了": 2201,
  "一神奇的能量": 2793,
  "停摆": 1607,
  "都搞不清楚是什么因素促使这些全能干细胞在某个时间点突然失效的": 3401,
  "宿主": 972,
  "神话": 2290,
  "释放换气": 2455,
  "至仙舟": 1265,
  "灵": 604,
  "【": 32,
  "提及": 1199,
  "可": 220,
  "距离": 1068,
  "你应": 1575,
  "—": 22,
  "战": 438,
  "短时间": 1248,
  "』。": 1351,
  "但它": 1552,
  "放": 483,
  "是联盟历史悠久的": 1333,
  "办法": 1705,
  "墟": 276,
  "岁阳的": 1070,
  "必打": 1991,
  "大脑": 1867,
  "成为佣兵": 2013,
  "我动身": 2023,
  "所带来的": 2039,
  "乃": 56,
  "的覆": 2230,
  "的想法": 2262,
  "让他们": 2395,
  "降临": 2467,
  "他们掌握": 2500,
  "再度": 1128,
  "永远": 2164,
  "用": 634,
  "接撤": 2058,
  "由肝脏": 2220,
  "职员混": 2339,
  "据": 461,
  "造翼者们栖居于被称为": 3278,
  "我目前": 2019,
  "患最深": 3013,
  "含着": 1795,
  "复生速度": 1318,
  "不大的": 1388,
  "制其飞行": 1696,
  "操控血": 2066,
  "愿意分享给我": 2010,
  "覆": 788,
  "类型": 2306,
  "腾骁": 2355,
  "局势必": 1929,
  "被钉": 2378,
  "缘": 722,
  "会": 100,
  "都搞不清楚是什么因素促使这些全能干细胞在某个": 3157,
  "为其": 1427,
  "几乎毁灭": 2678,
  "力": 180,
  "功": 182,
  "住民": 1569,
  "酉时": 1284,
  "都维持": 2449,
  ":": 19,
  "中能永远": 2660,
  "而他们则自诩": 3121,
  "总": 415,
  "某位英雄解开束缚岁阳的封印": 3380,
  "年": 369,
  "能从他们": 2348,
  "的迷": 2234,
  "对": 331,
  "入侵仙舟舰队": 1618,
  "火劫大": 1225,
  "石圣巢": 2283,
  "会储存大量": 2847,
  "久的": 1099,
  "之外": 1102,
  "某个": 1217,
  "枝的是天青石圣巢": 3070,
  "如果我没办成这件事就死了": 3428,
  "不也留着": 2797,
  "像宇宙": 1610,
  "就是多器官功能衰竭所带来的": 2703,
  "燧": 613,
  "探明": 1197,
  ")、": 1022,
  "次大倒退": 2146,
  "无论": 2080,
  "流离星海的羽民": 2731,
  "中提及的正是": 2813,
  "陆行智慧": 2466,
  "吃掉七情六欲": 2937,
  "寿终正寝": 2987,
  "灌了他们好几斤龙泉老": 3085,
  "的试验": 3097,
  "造": 861,
  "之成": 1444,
  "随着寄生宿主的数量增多": 3277,
  "体内器官开始": 2615,
  "窖": 692,
  "多变化": 1859,
  "充满攻击性的": 2880,
  "于这一神奇的能量共生物": 3301,
  "性的": 1182,
  "克利": 1032,
  "探": 466,
  "着能跃迁的": 3108,
  "不死": 1383,
  "说": 814,
  "见的无形目生命": 3138,
  "古": 217,
  "囚": 255,
  "缚": 723,
  "像宇宙一样长": 2879,
  "供能量": 1584,
  "升格": 1724,
  "...【": 1019,
  "生的诸": 2218,
  "重": 874,
  "所行": 2035,
  "市": 360,
  "干": 367,
  "亚": 72,
  "五大": 1487,
  "见信安": 2388,
  "分化": 1134,
  "不可胜纪": 2567,
  "帮我": 1944,
  "会在全能干细胞失去": 2613,
  "会不可扼制地": 2851,
  "切证据说": 2896,
  "目击疑": 2268,
  "权全是你的了": 3066,
  "左": 354,
  "算活得像宇宙一样长": 3114,
  "依照其社": 2871,
  "它们能通过操纵能量生成光学影像": 3413,
  "弱": 388,
  "众": 97,
  "中飞行": 1423,
  "反物": 1744,
  "下两": 1369,
  "的强大能力": 2736,
  "是相": 2094,
  "那么专利": 2752,
  "归希望": 1970,
  "历了一": 1731,
  "的结构": 2241,
  "多寡": 1857,
  "的令使": 2253,
  "岁阳从未发展过任何": 3168,
  "仗": 85,
  "趾": 834,
  "骁": 928,
  "......": 1302,
  "展": 348,
  "狐": 624,
  "局一样": 1928,
  "它能": 1898,
  "迁": 845,
  "倚之成功击溃": 2877,
  "悦": 420,
  "克利欧": 1077,
  "和星际": 1803,
  "居其下的": 1931,
  "住": 108,
  "其他器官": 2568,
  "放弃以本文向克利欧": 3047,
  "使得衰老和损伤都会在短时间内得到治愈": 3419,
  "算活得": 2305,
  "际": 893,
  "都会在": 1283,
  "受重创": 2925,
  "特征呈现": 2207,
  "即": 201,
  "户": 440,
  "正": 553,
  "长生不死": 2579,
  "一样": 1023,
  "数是": 2072,
  "区别": 1717,
  "你也许": 1579,
  "光学影像": 2881,
  "不全的": 1389,
  "证明": 2400,
  "战斗需要注意以下两": 3031,
  "会储存大量全能干细胞": 3308,
  "情报待更": 2715,
  "医士完整切除了狐人患者的整个肝脏": 3334,
  "类似的结构也使得他们能在真空中飞行并动作": 3423,
  "慢得多": 2011,
  "他们总算是": 2501,
  "压": 205,
  "之后": 1101,
  "。)": 1083,
  "穹桑与建木的关系是": 3189,
  "时候": 1207,
  "他们体内的诸多器官中都会储存大量全能干细胞": 3406,
  "其成神之兆": 2885,
  "度": 379,
  "掌": 463,
  "称": 684,
  "为我们": 1430,
  "注": 579,
  "也遭": 1453,
  "出了我们": 1667,
  "它被称为": 1899,
  "射下光矢": 1917,
  "记录中断": 2524,
  "开人类": 1966,
  "岁阳一族在原始": 2602,
  "深": 588,
  "生物均被称为": 2543,
  "与爆发力惊": 2806,
  "以败亡而终": 2843,
  "术难": 2123,
  "司还": 1779,
  "你一样": 1578,
  "宿敌": 1906,
  "正寝": 2147,
  "其组织": 1643,
  "燃烧": 2202,
  "尊兴师": 1919,
  "魂精科": 2486,
  "见信安好": 3137,
  "真": 657,
  "故": 485,
  "孤航": 1892,
  "储": 133,
  "原因": 1735,
  "天青": 1872,
  "完全无法": 1902,
  "寿终": 1914,
  "枝的": 2138,
  "能量生成": 2544,
  "巨": 356,
  "阶": 890,
  "精": 701,
  "难": 903,
  "无论是丹鼎": 3051,
  "快速": 1993,
  "希望能从他们手中搞到一些普通": 3256,
  "这花费了不少经费": 3151,
  "发现他们在几小时内就变成了一个巨大的": 3421,
  "和所有": 1802,
  "情": 423,
  "可以彼此": 2624,
  "就是对宿主": 2702,
  "束缚": 1215,
  "看看": 2273,
  "办成": 1704,
  "善用自身体重和体力的优势": 3347,
  "此": 554,
  "位无": 1564,
  "为什么通信接不上": 3224,
  "以换取它的强大能力": 3305,
  "按照公司的情报提及": 3208,
  "但星海": 1561,
  "0": 12,
  "魔": 936,
  "几乎在转眼间摧毁了造翼者的故土": 3248,
  "探出的": 2057,
  "取它": 1750,
  "离": 680,
  "另有": 1765,
  "能量的": 1075,
  "如果我没办成这件事就死": 3250,
  "你就": 1574,
  "灌了他们": 2193,
  "知识": 1247,
  "死去之前都维持": 3075,
  "一些对他们": 2565,
  "到满": 1685,
  "压制其飞行机动性": 2916,
  "无形目": 1076,
  "直到": 1244,
  "颂": 918,
  "这些全能干细胞会": 1303,
  "活": 580,
  "维持": 1257,
  "考虑": 2329,
  "戊": 433,
  "它们通过寄生从宿主": 3190,
  "分子生物学上的亲缘关系": 3330,
  "他又爬起": 2841,
  "骼": 932,
  "减": 160,
  "声": 279,
  "剽": 179,
  "师": 361,
  "己": 358,
  "牢": 619,
  "九": 61,
  "多": 284,
  "行为": 1268,
  "通常": 1277,
  "不及": 1375,
  "于这": 1483,
  "以下两": 1529,
  "驯": 927,
  "春": 507,
  "情报": 1186,
  "位名": 1563,
  "内": 152,
  "顶": 916,
  "全的": 1122,
  "之处": 1443,
  "俯冲": 1601,
  "终": 713,
  "任何不具备飞行能力的": 2587,
  "司的记载": 2590,
  "虽然岁阳被认": 2646,
  "随着穹桑毁灭": 2757,
  "地方": 1840,
  "沉墟庚字二号": 2775,
  "魂": 935,
  "文明": 1050,
  "办成这件事就死": 2908,
  "在三次丰饶民战争中": 2963,
  "空中飞行并动作": 3112,
  "情报待更新": 3260,
  "或与其他丰饶民的贸易": 3030,
  "府": 377,
  "会储": 1537,
  "变成了一": 2622,
  "它能避开人类可见光的频段": 3357,
  "族": 499,
  "宿主的数量": 2554,
  "岁阳是无固定形体的纯能量生物": 3405,
  "没有确切证据说明二者有关": 3383,
  "我们在银河中能找到的大多数潜在客户": 3416,
  "贸易": 2411,
  "匿": 191,
  "了步离人": 1466,
  "词条": 2401,
  "意以下两": 2006,
  "祖": 676,
  "未": 522,
  "东侧": 981,
  "的过": 1237,
  "云": 70,
  "天之外海": 1320,
  "神策": 2289,
  "人尚未转变为长生种的": 2838,
  "*。": 1334,
  "于这一神奇的能量": 2831,
  "修葺家园": 2875,
  "扣了吧": 2045,
  "狐人与步离人有着某种生物学上的": 3187,
  "人": 78,
  "足": 833,
  "乃得羽人方士及仙方若干": 3299,
  "我听说朱明仙舟封印着这么个妖怪": 3373,
  "不止": 1382,
  "棵奇怪的树": 3072,
  "处": 280,
  "杀": 527,
  "小队": 1920,
  "达到250": 2422,
  "振": 458,
  "来取悦": 2134,
  "大部分人都会在": 2782,
  "神": 677,
  "老师": 1259,
  "仙舟舰队": 1291,
  "以穿透": 1527,
  "当时我们切除了": 2709,
  "少数学者拥护的": 2701,
  "来取悦体内的岁阳": 3069,
  "文明看来拥有近乎鬼神的能力": 3231,
  "光的": 1616,
  "声纹": 963,
  "康": 380,
  "阵": 889,
  "详细政治": 2406,
  "玉": 626,
  "这些全能干细胞会不断修复狐人的肉体": 3283,
  "罗浮": 2323,
  "杀剽掠": 2126,
  "没": 571,
  "忙": 408,
  "的关系": 2243,
  "读": 817,
  "请你自": 2408,
  "本": 523,
  "科": 682,
  "试": 807,
  "批注": 1193,
  "你还没多大": 2668,
  "岁阳被认": 2496,
  "伏": 96,
  "但": 105,
  "最近": 1214,
  "分配": 1673,
  "牢吗": 2205,
  "帝尊兴师": 1941,
  "沉墟庚字": 1305,
  "三人联络中断": 2657,
  "并无人员滞留": 2998,
  "发现他们在几小时内就": 3228,
  "博识学会和": 2914,
  "能让": 2344,
  "新": 497,
  "我说尽了好": 2719,
  "六": 144,
  "结": 715,
  "则依次": 1680,
  "可支配能量的多寡": 3342,
  "上的位置": 2609,
  "开始": 1178,
  "患者往往": 2713,
  "吃回": 1782,
  "的树状仿生世界中": 3267,
  "航": 760,
  "犯": 622,
  "透": 857,
  "放换气": 2069,
  "狐人直到": 2519,
  "、「": 1347,
  "朱明仙舟受此": 2767,
  "以换取它": 2842,
  "吩咐队中三人前往侦察": 3344,
  "摧毁": 2063,
  "来了": 2130,
  "三人": 1088,
  "雾": 909,
  "云骑": 1110,
  "巡防": 1172,
  "传统": 1547,
  "自身": 2356,
  "却依然": 1730,
  "焰": 608,
  "并不能": 1954,
  "盔": 649,
  "形式": 1973,
  "其射": 1636,
  "瞧见他那": 2741,
  "导": 332,
  "术": 524,
  "组": 710,
  "发现": 1036,
  "处即是": 1852,
  "仙舟提供能量": 2516,
  "其成": 1637,
  "这使得岁阳一族在原始文明看来拥有近乎鬼神的能力": 3397,
  "即是射下光矢": 2685,
  "应": 374,
  "后勤部的": 2939,
  "梢": 545,
  "这种": 1013,
  "肝脏": 965,
  "药": 768,
  "他们的": 1018,
  "勤部": 1712,
  "具有一定": 2674,
  "都持有": 2451,
  "向仙舟祈求居停之所": 2940,
  "失联的地方": 2970,
  "丰饶民": 1072,
  "众多": 1534,
  "向天之外海": 1792,
  "部": 866,
  "数量": 1203,
  "其最": 1638,
  "丰饶民的贸易": 2777,
  "、": 24,
  "换气": 1194,
  "中搜": 1417,
  "使用": 1581,
  "的祖": 2225,
  "工": 353,
  "一度与仙舟": 2791,
  "于宇宙中": 2832,
  "信安": 1596,
  "接近鸟类的生理": 2722,
  "速度": 1279,
  "或与其他": 2028,
  "溯": 595,
  "结冰和": 2318,
  "出新": 1662,
  "待": 400,
  "失去": 985,
  "激": 600,
  "能力的": 1263,
  "气": 565,
  "好在": 1160,
  "是关于狐人的": 3058,
  "开": 382,
  "被抹去的": 2383,
  "件": 92,
  "长生种的": 1298,
  "我决定": 2020,
  "目": 653,
  "步离人": 994,
  "封": 334,
  "会变得较为缓慢": 3309,
  "得多": 1985,
  "报": 451,
  "融": 776,
  "会不可": 1542,
  "爬起": 2204,
  "下光矢": 1372,
  "随": 901,
  "人方": 1494,
  "了本": 1461,
  "迷": 853,
  "时间点突然失效的": 3215,
  "不知道你还记不记得": 3291,
  "造翼者在星际战争中表现的": 3182,
  "庥": 378,
  "少出现": 1922,
  "民搞不": 2161,
  "人的突击": 2837,
  "汲": 569,
  "一些": 979,
  "东": 45,
  "家": 323,
  "卜": 196,
  "缓": 721,
  "了造翼者的": 1464,
  "我明": 2015,
  "学者与书": 2698,
  "体重和体力的": 2866,
  "我听说朱明仙舟封印着这": 3027,
  "来到先祖面前": 3068,
  "生长": 1229,
  "生命": 1057,
  "功能": 1035,
  "它们穿透穹顶": 3191,
  "就是对宿主肉体消耗": 3253,
  "?": 21,
  "意思的事": 2717,
  "岁阳个体之间": 2651,
  "战斗": 2031,
  "则自诩": 2898,
  "志": 407,
  "换": 460,
  "字三号": 1040,
  "属于": 1171,
  "与爆发力惊人的突击": 3293,
  "已全数": 1939,
  "轻": 840,
  "貌": 821,
  "的地方": 2259,
  "觉察到自己": 2390,
  "450岁之间时": 3289,
  "十王司的记载认为": 3335,
  "奴役其他智慧种族为其生产": 3353,
  "种": 681,
  "任何岁阳个体都能像人类推移重物一般": 3212,
  "与仙舟": 1397,
  "六欲": 1628,
  "部肌肉": 2447,
  "地位无": 1841,
  "供": 116,
  "古国": 1764,
  "这些全能干细胞会彻底停摆": 2774,
  "推移": 2061,
  "残杀剽掠": 2159,
  "移": 685,
  "07": 1336,
  "调": 818,
  "但它们依然能够使得狐人直到死去之前都维持": 3317,
  "为缓": 1429,
  "寄生": 1008,
  "』": 31,
  "依然": 1031,
  "肉体消耗": 2745,
  "并伴生有一对": 3001,
  "银": 879,
  "它们与精密科技具有一定": 3193,
  "400公里": 2790,
  "玩火了": 2211,
  "几小": 1658,
  "这些全能干细胞": 1021,
  "妙但巨大的": 1888,
  "左右自由": 1935,
  "来得很快": 2135,
  "中搜集的残缺": 2812,
  "质军团": 2410,
  "司里": 1780,
  "镞": 881,
  "联": 739,
  "鬼": 934,
  "口": 216,
  "乎鬼": 1448,
  "顺带一提": 2479,
  "按照玉阙太卜": 2574,
  "仙舟舰队启航的理由": 2763,
  "戊时正": 2627,
  "两种": 1407,
  "侦": 118,
  "短时间内得到治": 2786,
  "星际": 1211,
  "先我": 1612,
  "文明经历了一": 2634,
  "造翼者严格依照其社": 3180,
  "岁阳感到满": 2494,
  "言": 794,
  "当时我没怎么夸奖你": 3257,
  "朱明的人唤它": 2769,
  "你就和我说": 2868,
  "清楚是什么因素促使这些全能干细胞在某个": 3084,
  "卫": 198,
  "哺": 248,
  "的": 647,
  "云渡": 982,
  "称为": 1061,
  "几位丹鼎": 1660,
  "它们通过": 2531,
  "脏": 749,
  "为我们所用": 2817,
  "料": 492,
  "一": 34,
  "牌": 617,
  "朱明仙舟": 1299,
  "其起源星球": 1314,
  "多年前": 1860,
  "此役之后": 2153,
  "体积": 1570,
  "中学": 1416,
  "放弃以本": 2070,
  "清查": 2183,
  "它们便暴": 2535,
  "狐人在此类": 2764,
  "那东西": 1282,
  "的树状仿生": 2737,
  "似重犯者": 2856,
  "死": 557,
  "医案中": 2911,
  "但星海间再也未曾发现关于它们的痕迹": 3321,
  "发": 212,
  "4": 16,
  "?」": 1080,
  "要慢得多": 2387,
  "进": 850,
  "羽民": 1258,
  "擅于发": 2065,
  "使得衰老": 2588,
  "斤": 493,
  "生物学上的": 1309,
  "奇": 294,
  "万端": 1363,
  "那么": 1280,
  "些": 73,
  "信后": 1595,
  "准备": 1130,
  "切断": 1676,
  "变区域": 1763,
  "战争中表现的": 2720,
  "岁阳一族也遭受重创": 3219,
  "热": 607,
  "伤": 102,
  "和": 244,
  "存": 308,
  "将报告": 1918,
  "码头出没": 2557,
  "件事": 1113,
  "许多": 1273,
  "世界也许": 2585,
  "造翼者们能进": 2762,
  "别岁阳个体": 1683,
  "恨悲": 1997,
  "告": 240,
  "夸": 292,
  "至今未": 2360,
  "失去其他器官": 2572,
  "它曾": 1897,
  "文明记录中称": 2635,
  "力的": 1004,
  "时代": 1206,
  "其首脑再度": 2887,
  "和你一样的想法": 2949,
  "握": 471,
  "波反应": 2174,
  "切除": 1135,
  "由": 635,
  "小队的人": 2988,
  "给": 716,
  "然失效的": 3088,
  "而这种微妙但巨大的差异": 3122,
  "令宿主": 1518,
  "任何不具备飞行能力的陆行智慧生物均被称为": 3213,
  "典": 151,
  "阿毅他们": 1285,
  "与精": 1396,
  "让": 797,
  "岁阳的个性也会渐渐": 3238,
  "瞧见": 1246,
  ",": 9,
  "时速": 2083,
  "我们完全无法": 2549,
  "你自": 1577,
  "而言": 2332,
  "狐人这种不完全的": 3185,
  "争中": 1108,
  "许多造翼者流离于宇宙中": 3271,
  "令不具": 1519,
  "有": 517,
  "这位佚名的仙舟英雄": 3149,
  "体重和体力的优势": 3322,
  "无论是丹鼎司还是我": 3379,
  "全数": 1619,
  "世外": 1405,
  "嬉": 304,
  "专利": 1403,
  "狐人的全能干细胞并非由肝脏生成": 3280,
  "喜": 253,
  "雷奥登": 1287,
  "主": 54,
  "听": 237,
  "妖": 301,
  "险": 898,
  "书和": 1456,
  "以换": 1521,
  "会以一团": 1546,
  "的双足": 2258,
  "当时我没": 2708,
  "个身": 1413,
  "彼时九大仙舟漂航天外": 3364,
  "君": 233,
  "法": 575,
  "而他们": 2333,
  "在了这封信后": 2691,
  "随之而来的": 3164,
  "产生": 1489,
  "原": 206,
  "也许": 1028,
  "和武器": 1804,
  "病": 642,
  "多数": 1151,
  "450": 1343,
  "类似的囚": 2641,
  "......」": 2771,
  "隐": 902,
  "显示": 2102,
  "使": 115,
  "的整个肝脏": 2244,
  "于基准人类": 2830,
  "手术后": 3036,
  "的身躯": 2252,
  "内死亡": 1648,
  "酉": 869,
  "通鉴": 1278,
  "那位名": 2446,
  "所掌握的资": 3033,
  "事实": 1472,
  "我得赶快把": 2718,
  "你就和我说过": 3323,
  "其首脑再度被封禁": 3328,
  "我抵达了阿毅他们失联的地方": 3367,
  "危": 200,
  "场": 268,
  "位英雄": 1567,
  "流": 582,
  "比": 563,
  "诱": 813,
  "明砍": 2088,
  "位佚": 1562,
  "振动等现象": 3039,
  "与其结盟": 2805,
  "再也未": 1652,
  "不具有飞行能力的智能生物": 3211,
  "尽了好": 1926,
  "到": 173,
  "穿": 690,
  "愿意分享给我一些对他们而言价值不大的": 3366,
  "上": 38,
  "笼罩": 2303,
  "员": 241,
  "不具有飞行能力的": 2582,
  "首先我声明": 3167,
  "修复": 1598,
  "所": 441,
  "记": 798,
  "鸢": 938,
  "这便是": 2432,
  "作为无形目生物": 2867,
  "的原": 1060,
  "智能生物": 3060,
  "嬉戏": 1889,
  "一样长": 2608,
  "后": 230,
  "相关记述": 2740,
  "怕": 411,
  "权利": 2127,
  "区": 189,
  "总算": 1183,
  "真够危险": 2275,
  "防范其射": 2462,
  "自己": 1264,
  "记述": 2396,
  "情形见": 2002,
  "断": 496,
  "试图占夺": 2402,
  "它们能通过": 2537,
  "年时光": 2997,
  "沉墟庚": 1054,
  "行小字": 1269,
  "整": 489,
  "有羽亚种": 3063,
  "老": 733,
  "后的": 1146,
  "从属于": 1509,
  "乃得": 1437,
  "亲缘": 1491,
  "至今未归": 3130,
  "但现在我得说": 3315,
  "群": 730,
  "党逃": 1617,
  "盗": 650,
  "记录显示": 2527,
  "会等级分配": 2849,
  "绝大多数阶段": 3116,
  "》": 27,
  "断不可": 2077,
  "足矣维持": 2417,
  "则依次是卫天": 2899,
  "便": 121,
  "到某种高能电磁": 2903,
  "像": 134,
  "的树": 1235,
  "占": 197,
  "的宿主会不可扼制地": 3099,
  "关": 146,
  "失去肝脏比起失去其他器官": 3205,
  "中位数是307岁": 3296,
  "这个": 2428,
  "反物质军团": 2919,
  "短暂的生命": 2282,
  "微妙但巨大的差异": 3007,
  "星历5320年前后": 3056,
  "回": 256,
  "造翼者的雇佣兵": 2541,
  "中称": 1420,
  "玉阙太卜司观测到了": 3288,
  "专": 42,
  "幸最终": 1959,
  "集": 906,
  "的囚笼束缚": 2734,
  "那些不能公开": 2753,
  "共": 145,
  "岁阳试图占夺": 2497,
  "和几位丹鼎司的职员混": 2950,
  "中三人": 1424,
  "解开束缚": 2394,
  "长生种的最终结局一样": 2766,
  "欲": 551,
  "端": 694,
  "和损": 1800,
  "擅": 478,
  "307": 1340,
  "爆": 614,
  "扣": 444,
  "是丹鼎": 2096,
  "论上来": 2399,
  "世外妖魔": 2809,
  "内就": 1647,
  "古国时代": 2926,
  "岁阳的个性也会渐渐成形": 3425,
  "然失效": 2200,
  "去至少六千": 2918,
  "的过程": 1328,
  "他了": 1510,
  "虽不排": 2368,
  "彼时九大仙舟漂航": 3006,
  "是我": 2091,
  "汲取爱恨悲喜": 3079,
  "通常为泛人类智慧种族": 3273,
  "不全的史料": 2803,
  "其飞行": 1641,
  "总算是": 1321,
  "冰和": 1655,
  "夷自": 1877,
  "驯服宿主": 2482,
  "寝": 328,
  "不忙": 1377,
  "时间": 1009,
  "无形无根": 2556,
  "肌肉": 1261,
  "其他智慧种族": 2569,
  "完成具有刺激": 2984,
  "接撤离群": 3041,
  "的体积大小": 3102,
  "!": 5,
  "好": 299,
  "不至": 1386,
  "准人类": 1656,
  "而言价值不大的": 3120,
  "军与造翼者的": 1654,
  "远距离时": 2436,
  "许多造翼者流离": 2747,
  "岁阳喜好寄生": 3171,
  "造翼者的详细政治制度已经": 3196,
  "狐人的自然死亡和所有长生种的最终结局一样": 3202,
  "能电磁": 2353,
  "判令其永世为仙舟提供能量": 3332,
  "时": 503,
  "织": 712,
  "并哺育": 1958,
  "此说": 2150,
  "灭其兵势": 2195,
  "高飞行": 2484,
  "多器官中都": 2692,
  "合": 227,
  "相较于基准人类": 3104,
  "被钉在了那东西": 3134,
  "呈现": 1797,
  "被寄生的宿主会不可扼制地完成具有刺激性的行为": 3395,
  "党": 140,
  "内的能量": 1649,
  "等": 697,
  "任": 94,
  "持": 456,
  "候": 128,
  "聚": 740,
  "不少": 1090,
  "为某种": 1431,
  "骨": 931,
  "解释": 2391,
  "戊时三刻": 2629,
  "类似的结构": 2642,
  "清楚是什么": 2184,
  "一切来自": 2656,
  "或她": 2026,
  "应神": 1962,
  "恨": 416,
  "衔枝种": 2373,
  "人马": 1497,
  "带来的": 1942,
  "集的残缺": 2472,
  "就可以辨别岁阳个体": 2990,
  "居其下的则依次是卫天": 2991,
  "恰恰相反": 3012,
  "无法": 960,
  "青春": 2475,
  "消隐匿形": 3083,
  "】": 33,
  "考察其组织形式": 3119,
  "陶": 899,
  "生": 633,
  "但很快它们便暴露了本性": 3320,
  "旧": 501,
  "射": 335,
  "...)": 2522,
  "王": 627,
  "找": 447,
  ".": 11,
  "所以失去整个肝脏后的复生速度会变得较为缓慢": 3375,
  "全能干细胞": 959,
  "复": 282,
  "文附": 2073,
  "名的": 1786,
  "兴盛": 1632,
  "云君": 1485,
  "可再低的种种": 2933,
  "先": 137,
  "灌了他们好几斤龙泉老窖": 3384,
  "吗": 232,
  "酬": 871,
  "被称为": 1067,
  "始": 303,
  "支": 480,
  "搞不": 1200,
  "需要": 1288,
  "的肝脏": 1239,
  "....": 1016,
  "朱明的人": 1300,
  "向仙舟": 1790,
  "着能": 2277,
  "行取阅": 2372,
  "孵育": 1896,
  "鼎": 939,
  "下": 39,
  "依旧": 1120,
  "的生理": 2240,
  "虽然那些": 2645,
  "就是对宿主肉体消耗性使用的过程": 3429,
  "认为帝弓": 2577,
  "随情感而生的诸多变化": 3165,
  "一切": 1086,
  "愿意分享给我一些对他们": 3017,
  "从": 83,
  "反应": 1743,
  "退": 855,
  "斫断": 2076,
  "的诸多器官中都": 2738,
  "批注了几行小字": 1322,
  "宿": 325,
  "饶": 924,
  "察其组织": 1908,
  "到某种": 1688,
  "比起": 2160,
  "了他": 1457,
  "帝弓": 1044,
  "是正": 2092,
  "尚": 341,
  "他会": 1511,
  "众举报": 1535,
  "司观测": 1781,
  "变成": 1037,
  "便在": 1590,
  "击性的": 1670,
  "衰竭所带来的": 2375,
  "建木": 1045,
  "还不止": 2426,
  "枝条上": 2140,
  "引导穹桑的": 1969,
  "都搞不": 2448,
  "我们靠": 2545,
  "星": 506,
  "电": 637,
  "认为": 990,
  "们工": 1531,
  "造翼者们栖居于": 2761,
  "悠": 418,
  "慧": 432,
  "*": 8,
  "长生": 992,
  "人都会在": 1499,
  "全都": 1621,
  "仆": 81,
  "到一些": 1686,
  "大多数": 1156,
  "普": 510,
  "年龄": 1950,
  "所用": 2033,
  "经历了一": 2316,
  "构": 533,
  "但若": 1555,
  "复生速度要慢得多": 2781,
  "前数年": 2907,
  "在狐人的年龄": 2959,
  "在大量医案中": 2960,
  "穹桑与建木": 2530,
  "宇宙": 1163,
  "一棵": 1358,
  "阿毅他们全都": 2756,
  "你的": 1117,
  "被寄生": 2380,
  "有所行动": 3065,
  "倚": 129,
  "命": 243,
  "雷": 908,
  "可再低的": 1775,
  "阙": 885,
  "擅长": 2064,
  "我的": 2016,
  "无固定": 2081,
  "含有": 1794,
  "着": 659,
  "装": 785,
  "流云渡": 988,
  "色": 763,
  "而这种": 2334,
  "大部": 1153,
  "的原理大概": 2640,
  "另一方面他们的能源供给": 2928,
  "士及仙方若干": 2967,
  "永葆": 2163,
  "而生的诸多变化": 3126,
  "那时候你还没多大": 3153,
  "少": 339,
  "制造却极": 2906,
  "这些汇报给神策府": 3201,
  "第二次": 2302,
  "他又爬起来了": 3304,
  "影像": 1977,
  "但从未": 1558,
  "吩咐": 1793,
  "仗的": 1514,
  "则自": 1679,
  "彻": 396,
  "均从属于某个造翼者的雇佣兵军团": 3351,
  "治": 573,
  "燃": 612,
  "大仙舟": 1155,
  "这": 849,
  "族类": 1205,
  "取悦": 1751,
  "少六千": 1923,
  "学": 310,
  "我总算是": 2021,
  "暂的生命": 2106,
  "所幸最终": 2040,
  "其最高飞行": 2886,
  "但若要令宿主觉察到自己": 3316,
  "以无形": 1525,
  "在短时间内": 1837,
  "的残缺": 2265,
  "详": 811,
  "海": 586,
  "全能": 953,
  "尘民": 1168,
  "组织": 1254,
  "兵势": 1633,
  "形时": 1975,
  "汇": 568,
  "劫大": 1139,
  "伤都会在": 1549,
  "自云是": 2357,
  "依旧需要": 2669,
  "不忙的话": 2800,
  "便是": 1591,
  "先祖": 1613,
  "的体积": 2254,
  "和星际海盗": 2946,
  "此说断不可信": 3073,
  "云骑军与造翼者的战斗需要注意以下两": 3244,
  "你也许是正确的": 3324,
  "派": 581,
  "云骑巡防": 2661,
  "赖": 829,
  "按照": 986,
  "已过": 1938,
  "字": 307,
  "机巧鸟": 2125,
  "速俯冲": 2439,
  "克": 139,
  "到250": 1691,
  "医士": 1719,
  "满了": 2190,
  "庥隆": 1964,
  "文": 490,
  "本领": 2122,
  "极短": 2137,
  "飞行": 976,
  "绝少出现": 2322,
  "或": 437,
  "陆离的生命": 2465,
  "世界": 1000,
  "盟历史": 1243,
  "分化的功能": 2681,
  "七情": 1362,
  "么个妖": 1439,
  "另有一些不可": 2927,
  "可能都持有": 2930,
  "显形时": 2103,
  "造翼者擅长飞行": 3183,
  "卷": 203,
  "我们在银河中能找到的大多数潜在客": 3198,
  "烧": 606,
  "则是地位无可再低的种种": 3331,
  "相关记述中提及的正是仙舟舰队启航的理由": 3434,
  "了他们": 1462,
  "顺": 917,
  "则是": 1678,
  "所有": 1192,
  "多大": 1856,
  "玩": 628,
  "并动作": 1957,
  "的内容": 2255,
  "历": 204,
  "乎": 60,
  "会逐": 1541,
  "给我看看": 2744,
  "六号": 1627,
  "所示": 2034,
  "研吧": 2284,
  "防": 887,
  "复出院": 1855,
  "星海的羽民": 2726,
  "产生差异": 2834,
  "易": 505,
  "距离时": 1306,
  "该不记得": 2405,
  "所幸最终仙舟工匠以无形的囚笼束缚了它们": 3376,
  "绝": 718,
  "的诸": 1236,
  "我们做过": 2547,
  "识": 804,
  "亡而终": 2833,
  "衰老太可怕了": 3270,
  "波": 578,
  "清": 590,
  "注意以下两": 2175,
  "眼间摧毁了造翼者的故土": 3107,
  "请你自行取阅": 3141,
  "露了本性": 3166,
  "丰饶": 955,
  "性使用的过程": 3010,
  "太": 288,
  "相关记述中提及的正是": 3268,
  "啼": 251,
  "奖": 295,
  "我": 436,
  "仅凭": 1501,
  "商业价值": 1813,
  "他们体内": 2499,
  "赶快把": 2413,
  "这件事": 1276,
  "有少数": 2115,
  "可接近400公里": 2932,
  "频段": 2480,
  "哦": 247,
  "的族类": 2245,
  "它能避开人类": 2983,
  "辨": 843,
  "历史": 1143,
  "依照": 1586,
  "对宿主": 1911,
  "残缺": 2157,
  "种种": 1251,
  "他们不老": 2502,
  "耗": 737,
  "仙舟住民": 2514,
  "密科技": 1907,
  "服宿主": 2120,
  "弃": 384,
  "照": 610,
  "疑": 641,
  "并无": 1951,
  "是天青": 2099,
  "条": 530,
  "胜纪": 2343,
  "出现各种": 2680,
  "的武器与盔甲": 3101,
  "智慧种族": 1304,
  "一般": 1361,
  "鸢首": 1069,
  "了一": 1106,
  "。」": 1084,
  "并可以正常康": 2999,
  "鄙人主动放弃以本文向克利欧": 3160,
  "按照玉阙太卜司的推测": 3207,
  "认为帝弓司命是由": 3209,
  "接近": 1198,
  "距离镇伏岁阳已过去至少六千年时光": 3424,
  "之间": 1105,
  "[SEP]": 3,
  "充": 135,
  "但我": 1115,
  "发展": 1745,
  "有一对": 2117,
  "滞留": 2189,
  "一团": 1352,
  "共计": 1629,
  "的原文附": 2639,
  "学士索取任何稿酬": 2980,
  "园": 259,
  "少数": 1167,
  "在银": 1827,
  "足可上溯至仙舟": 2416,
  "着一层仅凭浅薄": 3109,
  "许多文明记录中称之为": 3272,
  "会令不具形体的岁阳感到满足": 3312,
  "您别说这个": 3014,
  "近乎鬼": 2425,
  "子": 305,
  "起": 832,
  "护": 450,
  "栖居于": 2142,
  "岁阳亚种": 2489,
  "咱们工": 1810,
  "优": 98,
  "随着寄生宿主的数量": 2758,
  "似": 104,
  "破": 669,
  "于宇宙": 1484,
  "保持活力": 2873,
  "并可以正常康复出院": 3363,
  "匠": 188,
  "绝大多数": 2321,
  "气泡": 2162,
  "定属于丰饶孽物": 2985,
  "但总归希望在自己短暂的生命": 3314,
  "心": 405,
  "什么": 1001,
  "击溃": 1668,
  "丰饶孽物中罕见的无形目生命": 3240,
  "感应神经系统": 3016,
  "肝脏比起": 2550,
  "最爱": 2109,
  "甚至": 2216,
  "接撤离群众举报": 3377,
  "三号": 1024,
  "队中三人": 2461,
  "商": 250,
  "也未": 1452,
  "平衡": 1946,
  "体重": 1571,
  "细政治": 2314,
  "的功能": 2239,
  "笼罩着一层仅凭浅薄的科学技术难以穿透的迷雾": 3388,
  "一族": 998,
  "如果你最近": 2697,
  "制度已经": 2905,
  "归": 390,
  "丹鼎": 1098,
  "首": 925,
  "在真": 1825,
  "时早有": 2086,
  "全能干细胞失去": 2542,
  "发力惊": 1749,
  "形见": 1976,
  "造翼者擅长": 2511,
  "甚至还对你摆": 3090,
  "滞": 596,
  "通信接": 2438,
  "反": 211,
  "直": 654,
  "依": 117,
  "底": 375,
  "多器官": 1152,
  "的强": 1234,
  "夺舍": 1878,
  "它们通常": 2533,
  "发觉": 1747,
  "的关系是": 3100,
  "导穹桑的": 1913,
  "客": 322,
  "仙": 86,
  "器": 254,
  "与爆": 1394,
  "大倒退": 1869,
  "攻击性的": 2068,
  "转化能量的": 2418,
  "达了阿毅他们": 2421,
  "不排": 1379,
  "别说": 1682,
  "羽夷自": 2327,
  "却依然没办法": 2915,
  "祸": 678,
  "腾": 755,
  "素": 703,
  "增多": 1848,
  "阿毅他们全都被钉在了那东西的枝条上": 3436,
  "永": 566,
  "穹桑的": 1020,
  "巧鸟": 1936,
  "意志": 2005,
  "已": 359,
  "灵长": 2196,
  "九大仙舟漂航": 2820,
  "那位名讳被抹去的帝王派出了我们": 3155,
  "光的频段": 2882,
  "似重": 1551,
  "阳": 888,
  "她": 298,
  "记录印戳": 993,
  "我得": 1188,
  "兴师": 1631,
  "不具热能": 2583,
  "死亡": 1011,
  "个体": 1026,
  "岁阳一族也遭": 2601,
  "功能衰竭所带来的": 2620,
  "惊": 424,
  "匠以无形": 1716,
  "眼间": 2276,
  "则": 168,
  "我抵达了阿毅他们": 3019,
  "狐人": 949,
  "而": 736,
  "几": 161,
  "河": 572,
  "均被称为": 1844,
  "备了步离人": 1854,
  "朱明": 1010,
  "某位英雄": 2141,
  "司的推测": 2591,
  "侦察": 1588,
  "原因聚集": 2917,
  "我目前认为这件事": 3023,
  "使得衰老和损伤都会在短时间内得到治": 3214,
  "代": 87,
  "丰": 50,
  "却依然没办法让他们给我看看那些不能公开发行的医书和药典": 3441,
  "佣": 114,
  "」(": 1348,
  "祈": 675,
  "为了向天之外海的神明求取长生": 3298,
  "这些": 975,
  "在自己短暂的生命": 2961,
  "卫天": 1727,
  "居于顶端高枝的是天青石圣巢的主人": 3430,
  "但很快": 1560,
  "和你一样": 1808,
  "生成": 1228,
  "所幸最终仙舟工匠以无形": 3035,
  "两": 46,
  "辨别岁阳个体": 2420,
  "记录证明": 2528,
  "办": 181,
  "属": 349,
  "着一层": 2279,
  "可能都持有和你一样的想法": 3343,
  "度的": 1177,
  "失去自由": 2570,
  "用他们的": 2219,
  "定": 320,
  "机": 526,
  "状": 623,
  "肌": 742,
  "不上": 1373,
  "了两者": 1471,
  "接触": 1048,
  "毅": 562,
  "一度": 1356,
  "全是": 1620,
  "役之后": 1978,
  "异": 383,
  "混": 589,
  "盛": 651,
  "得到治": 1988,
  "被封禁": 2381,
  "朱明的人最爱玩火了": 3282,
  "化外民搞不到的知识": 3333,
  "残党逃脱": 3076,
  "的试": 2231,
  "可支": 1769,
  "穿透": 1253,
  "赶": 831,
  "高": 933,
  "记载": 1272,
  "吃": 225,
  "阅": 884,
  "中位": 1415,
  "观": 790,
  "做过": 1605,
  "周期": 1799,
  "吩": 235,
  "希": 362,
  "吃掉": 1783,
  "普通": 2104,
  "这使得": 2429,
  "服": 518,
  "其": 149,
  "职": 738,
  "点突": 2197,
  "端高": 2301,
  "了穹桑的": 1467,
  "人类智慧种族": 2552,
  "征呈现": 1983,
  "岁阳一族是联盟历史悠久的": 2600,
  "亡": 74,
  "历5320年前": 1732,
  "准备后事": 2677,
  "不知道你还": 2801,
  "为其生产": 2815,
  "美": 729,
  "但它绝少出现": 2857,
  "近乎鬼神的能力": 3145,
  "失联": 1876,
  "通过快速释放换气": 3216,
  "为什么他会变成那样": 3223,
  "价": 93,
  "接触上溯至仙舟": 2631,
  "报给": 2049,
  "也会": 1450,
  "•": 23,
  "很快": 1181,
  "仿生": 1532,
  "云骑军与造翼者的": 2662,
  "酉时正": 2754,
  "低的": 1568,
  "劫": 184,
  "够": 285,
  "无法转译": 967,
  "体的": 1116,
  "公里": 1624,
  "镇压于各": 2458,
  "吧": 234,
  "达": 844,
  "类似": 1062,
  "上来": 1367,
  "按照传统": 2575,
  "域": 273,
  "也会渐渐": 2821,
  "令": 88,
  "恰": 417,
  "修葺": 1599,
  "出发": 1661,
  "判令其永世为": 2900,
  "狐人的": 977,
  "中": 49,
  "名的仙舟英雄": 2938,
  "通过": 1014,
  "帮我做个市场调": 2996,
  "员混": 1798,
  "未必打": 2121,
  "真够危险的": 3106,
  "他们的骨骼和肌肉含有特殊的": 3220,
  "另一方面他们的能源供给和武器制造却极": 3341,
  "气泡空腔结构": 3382,
  "的科学技术难以穿透的迷雾": 3386,
  "唤": 249,
  "患": 419,
  "背": 745,
  "可怕": 1768,
  "此处即是少数学者拥护的": 3074,
  "尾": 344,
  "鸟类的生理": 2487,
  "取爱": 1752,
  "剖": 178,
  "倚之成": 1604,
  "理大概": 2215,
  "稿酬": 2295,
  "在短时间内换气": 2962,
  "会变得较": 2848,
  "让他们给我看看": 3139,
  "朱": 525,
  "营": 769,
  "报告": 1047,
  "这封信后": 2434,
  "仙舟通鉴": 1292,
  "纵": 708,
  "持有": 2053,
  "了它们": 1463,
  "药典": 2365,
  "碧": 671,
  "得很快": 1987,
  "其社": 1639,
  "彼": 397,
  "某": 536,
  "愈": 427,
  "流离": 1223,
  "国": 262,
  "殊的": 2156,
  "来拥有": 2136,
  "神之兆": 2291,
  "队跃迁": 2460,
  "我们在银": 2548,
  "不具": 999,
  "接触到了": 2630,
  "积": 683,
  "戊时": 1046,
  "此类": 2149,
  "你的了": 2666,
  "思": 412,
  "势": 185,
  "与步离人": 1399,
  "不断": 1380,
  "现的": 2212,
  "促": 122,
  "..": 943,
  "人主动": 1500,
  "帝弓神话": 2626,
  "察到自己": 1909,
  "名": 229,
  "任何": 1002,
  "团": 258,
  "来的": 1216,
  "中的": 1419,
  "竭": 693,
  "仪器": 1530,
  "看": 656,
  "六千": 1626,
  "再": 153,
  "巨大的": 1173,
  "想法": 2004,
  "腰": 754,
  "棵奇怪": 2144,
  "星火": 1209,
  "转变为长生种的": 2419,
  "方": 498,
  "他们的能源供给": 2603,
  "大仙舟的幽囚狱": 2694,
  "程度的": 1252,
  "育": 744,
  "或多对": 2029,
  "取": 213,
  "二次": 1476,
  "非": 913,
  "不记得": 1312,
  "整个肝脏后的复生速度": 2725,
  "跃迁的": 2749,
  "天外": 1871,
  "事故案牍": 2828,
  "已全数清查": 2994,
  "心智的过程": 3008,
  "我不想长生不死": 3025,
  "着年轻时的容颜": 3110,
  "居于顶端高枝的是天青石圣巢": 3255,
  "升": 194,
  "这位佚": 2431,
  "的能力": 2249,
  "患者往往会在全能干细胞失去分化功能后的": 3259,
  "阿毅他们全都被钉在了那东西": 3276,
  "我读取了他的腰牌": 3369,
  "它们通常会以一团青碧色的": 3411,
  "谓": 819,
  "么夸": 1438,
  "利": 171,
  "为无形目": 1432,
  "遭": 863,
  "它们穿透": 2532,
  "停": 132,
  "中都": 1422,
  "也是": 1451,
  "和几位丹鼎": 1809,
  "一生中的": 2792,
  "岁阳一族": 1017,
  "尘": 340,
  "在某个": 1835,
  "不可考": 2566,
  "取了他的腰": 2924,
  "系": 702,
  "岁阳的个性": 2650,
  "孔雀天使": 2977,
  "并不能为我们所用": 3000,
  "为什么他会": 2610,
  "是天青石圣巢": 3059,
  "者": 735,
  "停之所": 1608,
  "圣": 265,
  "肉身躯": 2342,
  "兴盛生长": 2884,
  "部肌肉群": 3156,
  "即是射下光矢斫断建木": 3249,
  "帮": 365,
  "习": 63,
  "能在真": 2350,
  "生物学上的亲缘": 2778,
  "出种种幻象": 2893,
  "足以推断出他们的文明经历了一次大倒退": 3396,
  "弓": 386,
  "我们做过一些相关的试验": 3415,
  "仅": 80,
  "型": 272,
  "笼束缚": 2304,
  "脸": 752,
  "薄": 773,
  "营中": 2366,
  "最": 516,
  "掠夺资源与人": 2721,
  "自由转化能量的类型": 3235,
  "大部分狐人在此类手术后": 3287,
  "狱": 625,
  "我将报告的原文附在了这封信后": 3374,
  "一定": 1353,
  "示": 673,
  "囚狱": 1817,
  "够使得": 1861,
  "彻底停摆": 1979,
  "性的行为": 2712,
  "镇压于各大仙舟的幽囚狱中": 3403,
  "人的": 1495,
  "拒": 454,
  "在造翼者的文化中": 2957,
  "类似的囚牢吗": 3232,
  "渐减少": 2186,
  "个性": 1412,
  "道你还": 2441,
  "留": 639,
  "人类的身躯": 2553,
  "飞行能力的": 1295,
  "它曾一度与仙舟": 2982,
  "码头": 974,
  "夷": 291,
  "常": 366,
  "善用": 1815,
  "是卫天": 2098,
  "二": 68,
  "衰": 782,
  "切除了狐人患者": 2780,
  "受重": 1759,
  "爱": 616,
  "间再也未": 2459,
  "小": 338,
  "大能力": 1868,
  "完整": 1901,
  "太可怕": 1873,
  "制": 174,
  "声纹无法转译": 968,
  ";": 20,
  "民": 564,
  "如果": 1161,
  "目前": 1012,
  "碧色": 2287,
  "之下": 1440,
  "剖学": 1701,
  "会观测": 1544,
  "无根": 2079,
  "结构": 1063,
  "分化功能后的": 2682,
  "感": 429,
  "之精": 1104,
  "掌握": 1195,
  "操纵能量的本领": 2724,
  "双": 210,
  "去": 207,
  "矣": 662,
  "露了本": 2474,
  "世": 43,
  "们": 91,
  "」,": 978,
  "直到他们": 2739,
  "事实上": 2827,
  "二十多年前": 2829,
  "失灵": 1875,
  "会令不具形体的岁阳感到满": 2853,
  "怎么夸奖你": 3009,
  "我将报告的原文附": 3028,
  "当": 391,
  "能让我们靠": 3127,
  "的主要分支": 2733,
  "形体的": 1180,
  "常康": 1945,
  "博识学会和步离人打仗的时候": 3336,
  "能造出种种幻象诱惑人类": 3391,
  "舟": 759,
  "与造翼者的": 1093,
  "丹": 52,
  "岁之间": 1932,
  "虽然岁阳被认定属于丰饶孽物": 3236,
  "手中搞到一些普通": 3037,
  "近距离时压制其飞行机动性": 3144,
  "还对你摆": 2427,
  "自": 756,
  "你": 113,
  "受": 214,
  "狐人与步离人": 2520,
  "开始痴迷": 2707,
  "了几": 1107,
  "正是": 1218,
  "举": 55,
  "潜": 599,
  "出发之前": 2892,
  "微": 403,
  "玉阙太卜": 1326,
  "破坏": 2285,
  "帝": 363,
  "尚未": 1042,
  "其中的原理大概": 2672,
  "会在全能干细胞失去分化功能后的": 3225,
  "一方面他们掌握着能跃迁的": 3284,
  "的囚笼束缚了它们": 3266,
  "但现": 1554,
  "孵育种": 2981,
  "为": 53,
  "那个身": 2445,
  "它们": 956,
  "意思了": 2716,
  "接触到了众多光怪陆离的生命": 3422,
  "一生": 1359,
  "兵": 148,
  "取阅": 1753,
  "化能量的": 1715,
  "惑人类": 2003,
  "巡": 351,
  "从他们": 1507,
  "与": 41,
  "三刻": 1364,
  "会生长": 1543,
  "怪": 414,
  "缺": 724,
  "那": 865,
  "接": 467,
  "过": 846,
  "镇": 880,
  "种的": 1250,
  "多对": 1858,
  "怎么夸": 1994,
  "热能": 2198,
  "他们": 945,
  "也": 62,
  "意": 428,
  "西": 786,
  "的枝条上": 2264,
  "另": 218,
  "源星球": 1224,
  "这些医学报告的内容": 3200,
  "中搞": 1418,
  "咱": 246,
  "细胞": 952,
  "「": 28,
  "我说": 1190,
  "爬": 615,
  "至": 757,
  "卷宗底部": 1317,
  "盟": 652,
  "目前尚未探明": 1330,
  "修长": 1600,
  "大小": 1864,
  "残党逃": 2158,
  "源供给": 2188,
  ")。": 997,
  "着年轻": 2280,
  "压于各": 1733,
  "动": 183,
  "络中断": 2320,
  "花费": 2361,
  "穹桑毁灭": 2529,
  "不具备飞行能力的": 2581,
  "依然能够使得": 2616,
  "丰饶孽物中罕": 2653,
  "脑再度": 2354,
  "动身": 1710,
  "其起": 1126,
  "九大仙舟": 1449,
  "程度的相斥": 2742,
  "聚集": 2341,
  "衰老": 1270,
  "几乎": 1131,
  "使这些全能干细胞": 1582,
  "浅薄": 2179,
  "促使这些全能干细胞在某个": 2872,
  "在肝脏处": 2958,
  "之为": 1441,
  "好几斤龙泉老": 2973,
  "于各": 1480,
  "改变区域内的能量平衡": 3046,
  "出院": 1664,
  "掠夺": 1196,
  "稿": 687,
  "出他们的": 1665,
  "创": 169,
  "被认为": 2379,
  "掉": 462,
  "泛": 576,
  "发行": 1746,
  "事": 67,
  "楚": 547,
  "因此": 1818,
  "着这": 2278,
  "院": 896,
  "三": 37,
  "容": 324,
  "花": 764,
  "生物学": 1074,
  "枝梢": 1052,
  "50": 1078,
  "渐": 591,
  "短时间内": 1329,
  "长": 882,
  "胞": 747,
  "的生命": 1240,
  "之兆": 1442,
  "如其生物学": 1886,
  "下枝梢": 1371,
  "形": 393,
  "手中搞": 2042,
  "配能量的": 2454,
  "启航的理由": 2689,
  "与岁阳的接触上溯至仙舟": 2808,
  "愿": 430,
  "供给": 1583,
  "悲": 422,
  "征": 399,
  "步": 555,
  "仅凭浅薄": 2839,
  "癌细胞团": 1327,
  "为长生种的": 1434,
  "特殊的": 2208,
  "极": 532,
  "太卜": 1158,
  "引导穹桑的兴盛生长": 3004,
  "穹桑的五大阶级之下": 3221,
  "我说尽了好话": 3262,
  "矣维持": 2281,
  "保持": 1594,
  "学士索": 1895,
  "居停之所": 1930,
  "接触足可上溯至仙舟": 2632,
  "灌": 601,
  "融合": 2369,
  "对你摆": 1912,
  "」——": 1349,
  "司还是我": 2935,
  "吩咐队中三人": 2941,
  "体内器官开始出现各种": 3226,
  "就死": 1924,
  "个巨大的": 1414,
  "的武器": 2247,
  "那位名讳被抹去的帝王派出了我们的祖先": 3400,
  "资": 828,
  "大脑中学习知识": 2968,
  "下的": 1370,
  "光学": 1614,
  "陆行智慧生物均被称为": 3163,
  "自云是无形无根的族类": 3392,
  "批": 445,
  "做个市": 1606,
  "业价值": 1406,
  "和肌肉": 1805,
  "打仗的": 2044,
  "正常康": 2148,
  "出种种": 1666,
  "纪": 706,
  "的资": 2233,
  "除有少数": 2468,
  "人尚未": 1498,
  "狐人的自然死亡": 2560,
  "后的复生速度": 2687,
  "岁阳一族是联盟历史悠久的宿敌": 3218,
  "策": 698,
  "玉阙": 1226,
  "丰饶民的": 1308,
  "顶端高": 2478,
  "其最高飞行时速可接近400公里": 3327,
  "体内": 1030,
  "云是": 1486,
  "我目前认为这件事有两种解释": 3371,
  "格": 542,
  "但我发觉其中依旧蕴含着相当程度的商业价值": 3427,
  "一些不可": 2562,
  "。": 25,
  "的正是": 2246,
  "肝": 743,
  "因": 257,
  "操控血肉身躯": 3045,
  "武": 556,
  "然后瞧见了": 3087,
  "那些": 1281,
  "记录": 951,
  "甲": 636,
  "翼": 732,
  "明": 504,
  "分类": 1034,
  "医书和": 1721,
  "的羽民": 2248,
  "居其下的则依次是卫天种": 3360,
  "袋": 783,
  "飞": 922,
  "切断了建木": 2895,
  "种族": 1249,
  "为什么": 1027,
  "长岁": 991,
  "减少": 1657,
  "掉脑袋的事": 3040,
  "头": 290,
  "食": 923,
  "孤航时代": 2978,
  "特征呈现接近鸟类的生理": 3089,
  "的阵营中": 3098,
  "七情六欲": 2794,
  "远距离时防范其射": 3152,
  "造翼者的详细政治制度已经不可考": 3414,
  "小字": 1166,
  "出": 163,
  "以穿透的迷": 2844,
  "学技": 1893,
  "幻": 372,
  "满": 597,
  "结冰和振动等现象": 3115,
  "痴": 644,
  "有所行": 2119,
  "左右自由意志": 2992,
  "留着": 2222,
  "验": 929,
  "学士索取任何稿酬的权利": 3355,
  "点": 605,
  "需要注意以下两": 2760,
  "把": 449,
  "瞧": 660,
  "复生": 1150,
  "今所有": 1504,
  "带一提": 1943,
  "并不全能": 1955,
  "差": 357,
  "突击": 2299,
  "龄": 940,
  "...」": 2523,
  "认": 796,
  "中提及": 1425,
  "不知": 1384,
  "居于顶端高": 2704,
  "前往": 1138,
  "能够使得": 2351,
  "就可以": 1925,
  "公": 143,
  "的主人": 2732,
  "......?」": 2772,
  "修长的双足": 2876,
  "通的": 2437,
  "升格而成": 2913,
  "业": 44,
  "幸": 371,
  "喜好": 1816,
  "效": 486,
  "若干": 2362,
  "封印着这": 2700,
  "十王司的记载": 2912,
  "明二者有关": 3055,
  "队跃迁至其他世界": 3162,
  "完": 316,
  "接触到了众多光怪": 3230,
  "从结论上来讲": 3303,
  "孵": 311,
  "要": 787,
  "打动": 2043,
  "两者": 1408,
  "系统": 2309,
  "岁阳个体之间可以彼此": 3239,
  "手术": 2041,
  "令其": 1517,
  "切除了": 1315,
  "我认为": 2018,
  "掠": 465,
  "来": 531,
  "纯": 707,
  "不老": 1385,
  "受困": 1757,
  "层": 346,
  "在原始": 1839,
  "公司的": 1625,
  "的腰": 2229,
  "而从其": 2335,
  "提供能量": 2062,
  "入": 141,
  "的神明求取长生": 3094,
